<ul>
<li><strong>Самовывоз</strong>
<ul>
<li>По адресу:&nbsp;г.Москва, ТЦ «Город Хобби». Щелковское шоссе, д.3, стр.1, первый этаж, пав. 142.&nbsp;<span>Режим работы:</span>&nbsp;ежедневно с 11 до 18 часов, в пятницу с 11 до 19. Режим работы по понедельникам, пожалуйста, уточняйте по телефону.</li>
</ul>
</li>
<li><strong>Доставка почтой РФ</strong> <br><span>рассчитывается индивидуально после оформления заказа</span></li>
<li><strong>Курьерской службой СДЕК&nbsp;</strong>рассчитывается индивидуально после оформления заказа</li>
</ul>